{"definition":["(Absolument) (Vieilli) Personnage de coeur, de fermeté.","C'est un homme que cet homme-là.","Soyez homme.","Il a montré qu'il était homme.","Se montrer homme.","(Jurisprudence féodale) Vassal.","Homme de mainmorte.","Le seigneur féodal pouvait, par faute d'homme, mettre en sa main le fief qui relevait de lui.","Individu, quidam.","L'homme plantait des arbres. - Comment est mort cet homme ?","(En particulier) Être de sentiments, de passions, soumis aux vicissitudes, aux infirmités qui sont le commun de tous les hommes, inhérent à leur nature humaine.","Dans cet écrivain on trouve rarement l'auteur et toujours l'homme.","Il est homme et doit craindre les retours de la fortune.","Au milieu des grandeurs, il n'a point oublié qu'il est homme.","Avoir un coeur d'homme.","(Par extension) Personnage présenté, commis, délégué, rétribué par un autre ; son partisan déclaré.","Il est l'homme d'un tel.","(Figuré) Être qui, malgré sa sagesse, montre toujours quelque faiblesse humaine.","Il entre bien de l'homme dans ce qu'il fait, dans ce qu'il dit, etc.","Il y a toujours de l'homme, il se mêle toujours de l'homme dans nos actions, etc.","Un homme est un être humain de genre masculin et d'âge adulte. Avant la puberté au stade infantile il porte le nom de garçon. Cependant, le terme « homme » est parfois utilisé indépendamment de l'âge.","Un homme est un être humain de sexe masculin et d'âge adulte. Avant la puberté au stade infantile il porte le nom de garçon. Cependant, le terme « homme » est parfois utilisé indépendamment de l'âge. Il peut également désigner des individus de sexe féminin ou intersexes s'identifiant comme de genre masculin.","Un homme est un être humain de sexe masculin et d'âge adulte. Avant la puberté, au stade infantile, il porte le nom de garçon.","Un homme est un être humain de sexe masculin et d'âge adulte. Avant la puberté, au stade infantile, on parle de garçon. Il arrive cependant que le mot s'utilise indépendamment de l'âge.","Un homme est un être humain de sexe ou de genre masculin et d'âge adulte. Avant la puberté, au stade infantile, on parle de garçon. Il arrive cependant que le mot s'utilise indépendamment de l'âge."]}